[
    {
        "id": 56,
        "name": "My Hero Academia",
        "descricao": "O anime \"Boku no Hero Academia\" (My Hero Academia) é ambientado em um mundo onde a maioria da população possui superpoderes chamados \"quirks\". A trama segue Izuku Midoriya, um jovem sem quirk, que aspira se tornar um herói como seu ídolo All Might. Após herdar os poderes do herói, Izuku entra na Academia U.A. High School para desenvolver suas habilidades e se tornar um herói proeminente. A série explora a jornada de Izuku e seus amigos enquanto enfrentam ameaças de supervilões e enfrentam desafios pessoais para se tornarem os protetores da sociedade.",
        "link": "https://www.crunchyroll.com/pt-br/series/G6NQ5DWZ6/my-hero-academia",
        "image": "https://th.bing.com/th/id/R.bba5a82ae2196c662f02f507f5291e1a?rik=eBcj9p4bDW3Pzg&pid=ImgRaw&r=0",
        "items": [
            "Em andamento"
        ]
    },
    {
        "id": 57,
        "name": "Hunter x Hunter",
        "descricao": "O anime \"Hunter x Hunter\" segue as aventuras de Gon Freecss, um garoto que deseja se tornar um \"Hunter\", um título prestigioso concedido a indivíduos que se dedicam a buscar tesouros, conhecimento e enfrentar desafios perigosos. Gon parte em uma jornada para encontrar seu pai desaparecido, um lendário Hunter. Ele faz amizade com outros aspirantes a Hunters, incluindo Killua, Leorio e Kurapika. Juntos, eles enfrentam testes rigorosos, criaturas formidáveis ​​e outros Hunters enquanto exploram diversos territórios e enfrentam organizações malignas. A série aborda temas de amizade, ambição, crescimento pessoal e ética, com um mundo repleto de habilidades especiais e desafios intrigantes.",
        "link": "https://www.crunchyroll.com/pt-br/series/GY3VKX1MR/hunter-x-hunter",
        "image": "https://th.bing.com/th/id/OIP.rU5gMdxUgSsgZIhNL4st3AHaFj?pid=ImgDet&rs=1",
        "items": [
            "Em andamento"
        ]
    },
    {
        "id": 58,
        "name": "Fullmetal Alchemist: Brotherhood",
        "descricao": "O anime \"Fullmetal Alchemist: Brotherhood\" segue os irmãos Edward e Alphonse Elric em um mundo onde a alquimia é uma ciência avançada. Ao tentar reviver a mãe falecida usando alquimia proibida, eles sofrem consequências trágicas: Ed perde um braço e uma perna, enquanto Al perde seu corpo, ficando preso em uma armadura. Em busca de restaurar seus corpos, os irmãos embarcam em uma jornada para encontrar a Pedra Filosofal, enfrentando segredos sombrios do governo, conspirações e criaturas poderosas. A narrativa explora temas de sacrifício, redenção, ética e consequências das ações humanas, enquanto Ed e Al desvendam uma trama intricada para desvendar os mistérios da alquimia e buscar a verdade.",
        "link": "https://www.crunchyroll.com/pt-br/series/GRGGPG93R/fullmetal-alchemist-brotherhood",
        "image": "https://th.bing.com/th/id/OIP.mTJzFdfcm7D9eeEcYJXWlAHaKX?pid=ImgDet&rs=1",
        "items": [
            "Finalizado"
        ]
    },
    {
        "id": 59,
        "name": "Death Note",
        "descricao": "O anime \"Death Note\" segue a história de Light Yagami, um estudante exemplar que encontra um caderno sobrenatural chamado Death Note, que lhe concede o poder de matar qualquer pessoa ao escrever o nome dela nele. Impulsionado por um desejo de purificar o mundo do mal, Light começa a usar o Death Note para eliminar criminosos. No entanto, seu alter ego, \"Kira\", chama a atenção das autoridades e do enigmático detetive L. O anime explora um intenso jogo de gato e rato entre Light e L, enquanto eles tentam descobrir as identidades um do outro, mergulhando profundamente em questões de moralidade, justiça e os limites do poder humano.",
        "link": "https://www.crunchyroll.com/pt-br/series/G6QWD3EE6/death-note",
        "image": "https://media.senscritique.com/media/000017947429/source_big/Death_Note.jpg",
        "items": [
            "Finalizado"
        ]
    },
    {
        "id": 60,
        "name": "Monster",
        "descricao": "O anime \"Monster\" é um suspense psicológico que segue a vida do Dr. Kenzo Tenma, um cirurgião brilhante. Ele salva a vida de um jovem garoto, Johan, em detrimento de um paciente importante, levando a consequências drásticas. Anos depois, Tenma se depara com uma série de assassinatos ligados a Johan, que se tornou um serial killer manipulador e carismático. A busca de Tenma pela verdade o leva a uma jornada pela Europa, enquanto ele tenta deter Johan e desvendar os segredos sombrios por trás de sua criação. A série explora temas de moralidade, determinismo e complexidade psicológica.",
        "link": "https://betteranime.net/anime/legendado/monster",
        "image": "https://th.bing.com/th/id/OIP.b_R7lGBrXRzC9JtEfW34HAHaFj?pid=ImgDet&rs=1",
        "items": [
            "Finalizado"
        ]
    },
    {
        "id": 61,
        "name": "Mob Psycho 100",
        "descricao": "O anime \"Mob Psycho 100\" segue a vida de Shigeo Kageyama, também conhecido como \"Mob\", um jovem com poderes psíquicos excepcionais. No entanto, ele procura uma vida normal e controlar suas emoções intensas para evitar perder o controle de seus poderes. Mob trabalha como assistente de um exorcista chamado Reigen, que o ajuda a lidar com espíritos malignos e paranormais. A série explora a jornada de autodescoberta de Mob, suas relações com amigos e sua busca por aceitação e propósito. Combinando comédia, ação e reflexões sobre a natureza humana, \"Mob Psycho 100\" destaca a importância do crescimento pessoal e do equilíbrio emocional.",
        "link": "https://www.crunchyroll.com/pt-br/series/GY190DKQR/mob-psycho-100",
        "image": "https://fr.web.img2.acsta.net/pictures/20/11/12/14/25/3371142.jpg",
        "items": [
            "Em andamento"
        ]
    },
    {
        "id": 62,
        "name": "JoJo's Bizarre Adventure",
        "descricao": "O anime \"JoJo's Bizarre Adventure\" acompanha as histórias e gerações da família Joestar ao longo de várias décadas. Cada parte da série apresenta protagonistas diferentes, membros da família Joestar, lutando contra forças sobrenaturais, inimigos e ameaças incomuns. A trama é conhecida por suas batalhas criativas e reviravoltas peculiares, além do uso distintivo de \"Stands\", poderes especiais que os personagens adquirem. A série abrange desde aventuras de ação no século 19 até combates místicos no século 21, sempre incorporando elementos únicos de ação, drama e ocultismo, fazendo dela uma franquia distintamente original no mundo do anime.",
        "link": "https://www.crunchyroll.com/pt-br/series/GYP8DP1MY/jojos-bizarre-adventure",
        "image": "https://somoskudasai.com/wp-content/uploads/2020/10/Ek9eLUEWAAAs0xd.jpg",
        "items": [
            "Em andamento"
        ]
    },
    {
        "id": 63,
        "name": "Demon Slayer",
        "descricao": "\"Demon Slayer\" segue a jornada de Tanjiro Kamado, um jovem que se torna um caçador de demônios após sua família ser massacrada e sua irmã ser transformada em um demônio. Ele busca uma cura para ela e vingança contra o demônio responsável. A série explora as batalhas épicas de Tanjiro contra demônios, sua busca por uma cura e sua ligação com outros caçadores. Combinando ação intensa, elementos sobrenaturais e desenvolvimento de personagens, o anime aborda temas de sacrifício, perseverança e humanidade em um mundo assolado por criaturas malignas e segredos ocultos.",
        "link": "https://www.crunchyroll.com/pt-br/series/GY5P48XEY/demon-slayer-kimetsu-no-yaiba",
        "image": "https://th.bing.com/th/id/OIP.G6OqDNwikF9URYPlf-GuJgHaKZ?pid=ImgDet&rs=1",
        "items": [
            "Em andamento"
        ]
    },
    {
        "id": 64,
        "name": "One Piece",
        "descricao": "Anime que segue a jornada de Monkey D. Luffy e sua tripulação de piratas enquanto buscam o tesouro lendário conhecido como \"One Piece\", a chave para se tornar o Rei dos Piratas. Eles exploram ilhas misteriosas, enfrentam inimigos poderosos e desvendam segredos em um mundo vasto e cheio de aventuras, em busca de fama, amizade e liberdade. Com elementos de ação, comédia e drama, o anime aborda temas de amizade, determinação e coragem em uma emocionante busca pelo maior tesouro dos mares.",
        "link": "https://betteranime.net/anime/legendado/one-piece",
        "image": "https://img1.ak.crunchyroll.com/i/spire4/8056a82e973dde98ebb82abd39dc69731564519729_full.jpg",
        "items": [
            "Em andamento"
        ]
    }
]